/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Options" = "Options";
"Map" = "Carte";
"Bookmarks" = "Favoris";
"Recent Stops" = "Arrêts récents";
"Search" = "Recherche";
"Show on start" = "Afficher au démarrage";
"Note: Your last active screen will be shown on start if the app has been used within the last 15 minutes." = "N.B. Si l'application a été utilisée au cours des dernières 15 minutes, le dernier écran utilisé sera affiché.";
"Advanced" = "Système";
"API Server" = "serveur «API»";
"The name of the server the app will use for accessing transit data" = "L'adresse du serveur de données transport en commun";
"Application Version" = "Version de l'application";